/* Source Name */
"Photos" = "Fotos App";

/* Container Name */
"All Photos" = "Alle Fotos";

/* Container Name */
"All Videos" = "Alle Videos";

/* Container Name */
"Years" = "Jahre";

/* Label */
"File" = "Datei";

/* Label */
"Image Size" = "Bildgröße";

/* Label */
"Video Size" = "Videogröße";

/* Label */
"File Size" = "Dateigröße";

/* Label */
"Duration" = "Dauer";

/* Label */
"Creation Date" = "Aufnahmedatum";
